Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Hide / Require match comma-separated words in the source name. Turn on regex for full patterns.
af: Versteek / Vereis pas by komma-geskeide woorde in die bronnaam. Skakel regex aan vir volledige patrone.
am: “ደብቅ / ጠይቅ” በምንጩ ስም ውስጥ በኮማ የተለያዩ ቃላትን ያዛምዳሉ። ለሙሉ ቅጦች regexን ያብሩ።
ar: يطابق الإخفاء/الاشتراط كلمات مفصولة بفواصل في اسم المصدر. فعِّل التعبيرات النمطية لاستخدام الأنماط الكاملة.
as: লুকুৱাওক / আৱশ্যক কৰক-এ উৎসৰ নামত কমাৰে পৃথক কৰা শব্দবোৰ মিলায়। সম্পূৰ্ণ পেটাৰ্নৰ বাবে regex অন কৰক।
az: Gizlət / Tələb et mənbə adındakı vergüllə ayrılmış sözlərə uyğun gəlir. Tam nümunələr üçün regex-i aktiv edin.
be: Схаваць / Патрабаваць супастаўляюць словы праз коску ў назве крыніцы. Уключыце regex для поўных шаблонаў.
bg: „Скрий“ / „Изисквай“ съвпадат с думи, разделени със запетая, в името на източника. Включете регулярни изрази за пълни шаблони.
bn: লুকান / আবশ্যক সোর্সের নামে কমা দিয়ে আলাদা করা শব্দ মেলায়। পূর্ণ প্যাটার্নের জন্য regex চালু করুন।
br: Kuzhat / Rekis a genglot gant gerioù dispartiet gant skejoù en anv ar vammenn. Gweredekait regex evit patromoù klok.
bs: Sakrij / Zahtijevaj uparuju riječi odvojene zarezima u nazivu izvora. Uključite regex za potpune obrasce.
ca: Amaga / Requereix coincideixen amb paraules separades per comes al nom de la font. Activa regex per a patrons complets.
ceb: Ang Hide / Require nagtugma sa mga pulong nga gibulag sa koma sa ngalan sa tinubdan. I-on ang regex para sa bug-os nga mga pattern.
cs: Skrýt / Vyžadovat porovnává slova oddělená čárkami v názvu zdroje. Pro úplné výrazy zapněte regulární výrazy.
cy: Mae Cuddio / Mynnu'n cydweddu geiriau wedi'u gwahanu gan atalnodau yn enw'r ffynhonnell. Trowch regex ymlaen ar gyfer patrymau llawn.
da: Skjul/Kræv matcher kommaadskilte ord i kildenavnet. Slå regex til for fulde mønstre.
de: „Ausblenden“ / „Erforderlich“ gleichen durch Kommas getrennte Wörter im Quellennamen ab. Aktiviere Regex für vollständige Muster.
el: Η «Απόκρυψη» / «Απαίτηση» αντιστοιχίζει λέξεις χωρισμένες με κόμμα στο όνομα της πηγής. Ενεργοποιήστε το regex για πλήρη μοτίβα.
es: Ocultar / Requerir coinciden con palabras separadas por comas en el nombre de la fuente. Activa regex para usar patrones completos.
et: „Peida“ / „Nõua“ sobitavad allika nimes komadega eraldatud sõnu. Täismustrite jaoks lülita sisse regulaaravaldised.
eu: "Ezkutatu" / "Eskatu" aukerek iturriaren izeneko komaz bereizitako hitzekin bat egiten dute. Aktibatu regex eredu osoetarako.
fa: «پنهان کن / نیاز است» واژه‌های جداشده با کاما را در نام منبع تطبیق می‌دهند. برای الگوهای کامل، regex را روشن کنید.
fi: Piilota ja Vaadi vertaavat pilkuin eroteltuja sanoja lähteen nimeen. Ota säännölliset lausekkeet käyttöön täysiä lausekkeita varten.
fil: Tinutugma ng Itago / Kailanganin ang mga salitang pinaghihiwalay ng kuwit sa pangalan ng source. I-on ang regex para sa buong mga pattern.
fo: Fjal / Krev samsvara orð, skild við kommu, í keldunavninum. Tak regex til fyri full mynstur.
fr: Masquer / Exiger correspondent à des mots séparés par des virgules dans le nom de la source. Activez les regex pour des motifs complets.
fy: Ferstopje / Fereaskje matche troch komma's skieden wurden yn de boarnenamme. Set regex oan foar folsleine patroanen.
ga: Meaitseálann Folaigh / Éiligh focail chamóg-scartha in ainm na foinse. Cas regex ar siúl le haghaidh patrún iomlán.
gd: Maidsichidh Falaich / Iarr faclan sgaraichte le cromagan ann an ainm an tùis. Cuir air regex airson làn phàtrain.
gl: Agochar / Esixir coinciden con palabras separadas por comas no nome da fonte. Activa o regex para usar patróns completos.
gu: છુપાવો / જરૂરી એ સ્રોતના નામમાં અલ્પવિરામથી અલગ કરેલા શબ્દો સાથે મેળ ખાય છે. સંપૂર્ણ પૅટર્ન માટે regex ચાલુ કરો.
ha: Ɓoye / Buƙaci suna daidaita kalmomin da aka raba da waƙafi a cikin sunan tushe. Kunna regex don cikakkun tsari.
he: ׳הסתר׳ / ׳דרוש׳ מתאימים מילים מופרדות בפסיקים בשם המקור. הפעל ביטויים רגולריים לתבניות מלאות.
hi: छिपाएँ / आवश्यक स्रोत के नाम में अल्पविराम से अलग किए शब्दों से मेल खाते हैं। पूरे पैटर्न के लिए regex चालू करें।
hr: Sakrij / Zahtijevaj uspoređuju riječi odvojene zarezom u nazivu izvora. Uključite regularne izraze za potpune obrasce.
ht: Kache / Egzije matche mo separe pa vigil nan non sous la. Aktive regex pou modèl konplè yo.
hu: Az Elrejtés / Kötelező a forrás nevében szereplő, vesszővel elválasztott szavakra illeszkedik. Teljes mintákhoz kapcsold be a reguláris kifejezéseket.
hy: «Թաքցնել» / «Պահանջել»-ը համապատասխանեցնում են ստորակետերով բաժանված բառերն աղբյուրի անվան մեջ։ Միացրեք regex-ը լրիվ կաղապարների համար։
id: Sembunyikan / Wajibkan mencocokkan kata yang dipisah koma di nama sumber. Aktifkan regex untuk pola lengkap.
ig: Zoo / Chọọ na-akwekọ okwu ndị kewapụrụ site na rịkọma n'aha isi mmalite. Gbanye regex maka ụkpụrụ zuru ezu.
is: Fela / Krefjast leita að kommuaðgreindum orðum í nafni veitu. Kveiktu á regex fyrir heil mynstur.
it: Nascondi / Richiedi confrontano parole separate da virgole nel nome della sorgente. Attiva le espressioni regolari per i pattern completi.
ja: 「非表示」「必須」はソース名に含まれるワード（カンマ区切り）と照合します。完全な正規表現を使うには正規表現をオンにしてください。
jv: Dhelikaké / Wajibaké cocog karo tembung dipisah koma ing jeneng sumber. Uripaké regex kanggo pola lengkap.
ka: „დამალვა“ / „მოთხოვნა“ ემთხვევა მძიმეებით გამოყოფილ სიტყვებს წყაროს სახელში. სრული ნიმუშებისთვის ჩართეთ regex.
kk: «Жасыру / Талап ету» дереккөз атауындағы үтірмен бөлінген сөздерге сәйкес келеді. Толық үлгілер үшін regex қосыңыз.
km: លាក់ / តម្រូវ ផ្គូផ្គងពាក្យបំបែកដោយក្បៀសក្នុងឈ្មោះប្រភព។ បើក regex សម្រាប់លំនាំពេញលេញ។
kn: ಮರೆಮಾಡಿ / ಅಗತ್ಯವಿದೆ ಮೂಲದ ಹೆಸರಿನಲ್ಲಿ ಅಲ್ಪವಿರಾಮದಿಂದ ಬೇರ್ಪಡಿಸಿದ ಪದಗಳಿಗೆ ಹೊಂದಿಕೆಯಾಗುತ್ತವೆ. ಪೂರ್ಣ ಮಾದರಿಗಳಿಗಾಗಿ regex ಆನ್ ಮಾಡಿ.
ko: 숨김 / 필수는 소스 이름에서 쉼표로 구분한 단어와 일치시킵니다. 전체 패턴을 사용하려면 정규식을 켜세요.
ku: Veşêre / Hewce peyvên bi bêhnok veqetandî di navê çavkaniyê de hevber dikin. Ji bo şêweyên tijî regexê veke.
ky: Жашыруу / Талап кылуу булак атындагы үтүр менен ажыратылган сөздөргө дал келет. Толук үлгүлөр үчүн regex'ти күйгүзүңүз.
lb: Verstoppen / Verlaangen gläicht mat Komma getrennt Wierder am Quellennumm of. Schalt Regex un fir voll Muster.
lo: ເຊື່ອງ / ຕ້ອງມີ ຈະຈັບຄູ່ຄຳທີ່ຄັ່ນດ້ວຍຈຸດໃນຊື່ແຫຼ່ງ. ເປີດ regex ສຳລັບຮູບແບບເຕັມ.
lt: „Slėpti“ / „Reikalauti“ atitinka kableliais atskirtus žodžius šaltinio pavadinime. Įjunkite regex pilniems šablonams.
lv: Lauki “Slēpt” / “Pieprasīt” saskaņo ar komatiem atdalītus vārdus avota nosaukumā. Ieslēdziet regulārās izteiksmes pilniem paraugiem.
mg: Ny Afeno / Takio dia mifanaraka amin'ny teny misaraka amin'ny faingo ao amin'ny anaran'ny loharano. Alefaso ny regex ho an'ny lamina feno.
mi: Ka taurite te Huna / Hiahia i ngā kupu kua wehea-e-te-piko i te ingoa pūtake. Whakakāhia te regex mō ngā tauira katoa.
mk: „Сокриј“ / „Барај“ совпаѓаат зборови одделени со запирки во името на изворот. Вклучете regex за целосни шаблони.
ml: മറയ്ക്കുക / ആവശ്യമാണ് എന്നിവ ഉറവിട പേരിലെ കോമ-വേർതിരിച്ച വാക്കുകളുമായി പൊരുത്തപ്പെടുന്നു. പൂർണ്ണ പാറ്റേണുകൾക്കായി regex ഓൺ ചെയ്യുക.
mn: Нуух / Шаардах нь эх сурвалжийн нэрэнд байгаа таслалаар тусгаарласан үгсийг тааруулна. Бүрэн загварын хувьд regex-г асаагаарай.
mr: लपवा / आवश्यक हे स्रोताच्या नावातील स्वल्पविरामाने वेगळ्या केलेल्या शब्दांशी जुळतात. पूर्ण पॅटर्नसाठी regex चालू करा.
ms: Sembunyi / Perlukan memadankan perkataan yang dipisahkan dengan koma dalam nama sumber. Hidupkan regex untuk corak penuh.
mt: Aħbi / Ħtieġ iqabblu kliem separat bil-virgola fl-isem tas-sors. Ixgħel ir-regex għal patterns sħaħ.
my: Hide / Require သည် အရင်းအမြစ်အမည်ရှိ ကော်မာခြားထားသော စကားလုံးများနှင့် တိုက်ဆိုင်သည်။ ပုံစံအပြည့်အစုံအတွက် regex ကို ဖွင့်ပါ။
nb: Skjul / Krev samsvarer med kommaseparerte ord i kildenavnet. Slå på regex for fullstendige mønstre.
ne: लुकाउनुहोस् / आवश्यकले स्रोतको नाममा अल्पविरामले छुट्याइएका शब्दहरू मिलाउँछन्। पूर्ण ढाँचाका लागि regex खुला गर्नुहोस्।
nl: Verbergen/Vereisen komen overeen met door komma's gescheiden woorden in de bronnaam. Schakel regex in voor volledige patronen.
ny: Hide / Require amafananitsa mawu olekanitsidwa ndi koma mu dzina la gwero. Yatsani regex kuti mupeze ma pattern athunthu.
oc: Amagar / Requerir correspondon a de mots separats per virgula dins lo nom de la font. Activatz lo regex pels motius complets.
or: Hide / Require ଉତ୍ସ ନାମରେ କମା-ଅଲଗା ଶବ୍ଦ ମେଳାଏ। ପୂର୍ଣ୍ଣ ପ୍ୟାଟର୍ନ ପାଇଁ regex ଚାଲୁ କରନ୍ତୁ।
pa: "ਲੁਕਾਓ / ਲੋੜੀਂਦੇ" ਸਰੋਤ ਦੇ ਨਾਂ ਵਿੱਚ ਕੌਮੇ ਨਾਲ ਵੱਖ ਕੀਤੇ ਸ਼ਬਦਾਂ ਨਾਲ ਮੇਲ ਖਾਂਦੇ ਹਨ। ਪੂਰੇ ਪੈਟਰਨਾਂ ਲਈ regex ਚਾਲੂ ਕਰੋ।
pl: Ukryj / Wymagaj dopasowują słowa oddzielone przecinkami w nazwie źródła. Włącz wyrażenia regularne, aby używać pełnych wzorców.
ps: پټول / اړینول د سرچینې په نوم کې د کامې په واسطه جلا کلیمې سره برابروي. د بشپړو نمونو لپاره regex فعال کړئ.
pt_br: Ocultar / Exigir comparam palavras separadas por vírgula no nome da fonte. Ative o regex para padrões completos.
pt_pt: Ocultar / Exigir correspondem a palavras separadas por vírgulas no nome da fonte. Ative a regex para padrões completos.
ro: Ascunde / Necesită potrivesc cuvinte separate prin virgulă din numele sursei. Activează regex pentru tipare complete.
ru: «Скрывать» / «Требовать» сопоставляют слова (через запятую) в названии источника. Включите регулярные выражения для полноценных шаблонов.
rw: Guhisha / Gusaba bihuza amagambo atandukanijwe n'akitso mu izina ry'inkomoko. Fungura regex ku miterere yuzuye.
sd: لڪايو / لازمي ذريعي جي نالي ۾ ڪاما سان الڳ ٿيل لفظن سان ملن ٿا. مڪمل نمونن لاءِ regex آن ڪريو.
si: සඟවන්න / අවශ්‍යයි මූලාශ්‍ර නාමයේ කොමා වලින් වෙන් කළ වචන ගළපයි. සම්පූර්ණ රටා සඳහා regex ක්‍රියාත්මක කරන්න.
sk: Skryť / Vyžadovať porovnávajú slová oddelené čiarkou v názve zdroja. Pre úplné výrazy zapnite regulárne výrazy.
sl: Skrij / Zahtevaj se ujemata z besedami, ločenimi z vejicami, v imenu vira. Za polne vzorce vklopite regularne izraze.
sm: E fetaui le Nana / Manaomia ma upu vaevae-i-koma i le igoa o le puna. Ki le regex mo mamanu atoatoa.
sn: Hide / Require zvinoenzanisa mazwi akaparadzaniswa nekoma muzita renzvimbo. Batidza regex kuti uwane mapatani azere.
so: Hide / Require waxay u barbardhigaan erayo hakad ku kala go'ay magaca isha. Shid regex qaababka buuxa.
sq: "Fshih" / "Kërko" përputhin fjalë të ndara me presje në emrin e burimit. Aktivizoni regex për modele të plota.
sr: Сакриј / Захтевај упоређују речи одвојене зарезима у називу извора. Укључите regex за пуне шаблоне.
st: Hide / Require e bapisa mantsoe a arohantsoeng ka comma lebitsong la mohloli. Bulela regex bakeng sa di-pattern tse felletseng.
su: Sumputkeun / Wajibkeun nyocogkeun kecap nu dipisah koma dina ngaran sumber. Hurungkeun regex pikeun pola pinuh.
sv: Dölj/Kräv matchar kommaseparerade ord i källans namn. Aktivera regex för fullständiga mönster.
sw: Ficha / Hitaji hulinganisha maneno yaliyotenganishwa kwa koma katika jina la chanzo. Washa regex kwa mifumo kamili.
ta: மறை / தேவை மூலப் பெயரில் கமாவால் பிரிக்கப்பட்ட சொற்களைப் பொருத்தும். முழு வடிவங்களுக்கு regex ஐ இயக்கவும்.
te: దాచు / అవసరం అనేవి మూలం పేరులోని కామాలతో వేరు చేయబడిన పదాలతో సరిపోతాయి. పూర్తి నమూనాల కోసం regexను ఆన్ చేయండి.
tg: Пинҳон / Талаб калимаҳои бо вергул ҷудошударо дар номи манбаъ мутобиқ мекунанд. Барои қолибҳои пурра regex-ро фаъол кунед.
th: ช่องซ่อน / ต้องมี จับคู่คำที่คั่นด้วยจุลภาคในชื่อแหล่ง เปิด regex เพื่อใช้รูปแบบเต็ม
tr: Gizle / Gerektir, kaynak adındaki virgülle ayrılmış sözcüklerle eşleşir. Tam desenler için regex'i açın.
tt: Яшер / Кирәк чыганак атамасында өтер белән аерылган сүзләрне тәңгәлләштерә. Тулы үрнәкләр өчен regex'ны кабыз.
ug: «يوشۇرۇش / تەلەپ قىلىش» مەنبە ئىسمىدىكى پەش بىلەن ئايرىلغان سۆزلەرگە ماسلىشىدۇ. تولۇق ئەندىزىلەر ئۈچۈن مۇنتىزىم ئىپادىنى ئېچىڭ.
uk: «Приховати» / «Вимагати» зіставляють розділені комою слова в назві джерела. Увімкніть регулярні вирази для повних шаблонів.
ur: چھپائیں / لازمی ذریعے کے نام میں کوما سے جدا الفاظ سے میچ کرتے ہیں۔ مکمل پیٹرنز کے لیے regex آن کریں۔
uz: Yashirish / Talab qilish manba nomidagi vergul bilan ajratilgan so'zlarga mos keladi. To'liq naqshlar uchun regex'ni yoqing.
vi: Ẩn / Bắt buộc khớp các từ phân tách bằng dấu phẩy trong tên nguồn. Bật regex để dùng mẫu đầy đủ.
xh: IFihla / Funa ifanisa amagama ahlulwe ngekoma kwigama lomthombo. Vula i-regex kwiipateni ezipheleleyo.
yo: Hide / Require máa ń bá àwọn ọ̀rọ̀ tí kọ́mà pín mu nínú orúkọ orísun. Ṣí regex fún àwọn àpẹẹrẹ kíkún.
zh_hans: “隐藏 / 必含”按源名称匹配以逗号分隔的词。开启正则可使用完整表达式。
zh_hant: 「隱藏 / 必含」會比對來源名稱中以逗號分隔的字詞。如需完整模式，請開啟正規表示式。
zu: I-Fihla / Dinga kufanisa amagama ahlukaniswe ngokhefana egameni lomthombo. Vula i-regex kumaphethini agcwele.

source: Server log
af: Bedienerlogboek
am: የአገልጋይ መዝገብ
ar: سجل الخادم
as: ছাৰ্ভাৰ লগ
az: Server jurnalı
be: Журнал сервера
bg: Дневник на сървъра
bn: সার্ভার লগ
br: Marilh ar servijer
bs: Zapis servera
ca: Registre del servidor
cs: Protokol serveru
cy: Cofnod y gweinydd
de: Server-Protokoll
el: Αρχείο καταγραφής διακομιστή
es: Registro del servidor
et: Serveri logi
eu: Zerbitzariaren erregistroa
fa: گزارش سرور
fi: Palvelimen loki
fil: Log ng server
fo: Ambætaralogg
fr: Journal du serveur
ga: Loga an fhreastalaí
gd: Loga an fhrithealaiche
gl: Rexistro do servidor
gu: સર્વર લૉગ
ha: Rikodin sabar
he: יומן השרת
hi: सर्वर लॉग
hr: Zapisnik poslužitelja
ht: Log sèvè a
hu: Kiszolgálónapló
hy: Սերվերի մատյան
id: Log server
ig: Ndekọ sava
is: Þjónsannáll
it: Log del server
ja: サーバーログ
jv: Log server
ka: სერვერის ჟურნალი
kk: Сервер журналы
km: កំណត់ហេតុម៉ាស៊ីនមេ
kn: ಸರ್ವರ್ ಲಾಗ್
ko: 서버 로그
ku: Tomara serverê
ky: Сервер журналы
lb: Server-Logbuch
lo: ບັນທຶກເຊີບເວີ
lt: Serverio žurnalas
lv: Servera žurnāls
mg: Log server
mi: Rangitaki tūmau
mk: Дневник на серверот
ml: സെർവർ ലോഗ്
mn: Серверийн бүртгэл
mr: सर्व्हर लॉग
ms: Log pelayan
mt: Log tas-server
my: Server မှတ်တမ်း
nb: Serverlogg
ne: सर्भर लग
ny: Log ya seva
oc: Jornal del servidor
or: ସର୍ଭର ଲଗ୍
pa: ਸਰਵਰ ਲੌਗ
pl: Dziennik serwera
ps: د سرور لاګ
pt_br: Registro do servidor
pt_pt: Registo do servidor
ro: Jurnal server
ru: Журнал сервера
rw: Log ya seriveri
sd: سرور لاگ
si: සේවාදායක ලොගය
sk: Záznam servera
sl: Dnevnik strežnika
sm: Log o le server
sn: Log yesevha
so: Log-ga server-ka
sq: Regjistri i serverit
sr: Дневник сервера
st: Log ea seva
su: Log sérver
sv: Serverlogg
sw: Kumbukumbu ya seva
ta: சேவையகப் பதிவு
te: సర్వర్ లాగ్
tg: Сабти сервер
th: บันทึกเซิร์ฟเวอร์
tr: Sunucu günlüğü
tt: Сервер журналы
ug: مۇلازىمېتىر خاتىرىسى
uk: Журнал сервера
ur: سرور لاگ
uz: Server jurnali
vi: Nhật ký máy chủ
xh: Ilog yeseva
yo: Àkọsílẹ̀ sáfà
zh_hans: 服务器日志
zh_hant: 伺服器記錄
zu: Ilogu leseva

source: Restart streaming server
af: Herbegin stroombediener
am: የዥረት አገልጋዩን እንደገና አስጀምር
ar: إعادة تشغيل خادم البث
as: ষ্ট্ৰীমিং ছাৰ্ভাৰ পুনৰ আৰম্ভ কৰক
az: Yayım serverini yenidən başlat
be: Перазапусціць сервер стрымінгу
bg: Рестарт на сървъра за стрийминг
bn: স্ট্রিমিং সার্ভার পুনরায় চালু করুন
br: Adloc'hañ ar servijer lanviñ
bs: Ponovo pokreni server za streamovanje
ca: Reinicia el servidor d'emissió
ceb: I-restart ang streaming server
cs: Restartovat streamovací server
cy: Ailgychwyn y gweinydd ffrydio
da: Genstart streaming-server
de: Streaming-Server neu starten
el: Επανεκκίνηση διακομιστή ροής
es: Reiniciar el servidor de streaming
et: Taaskäivita voogedastusserver
eu: Berrabiarazi streaming zerbitzaria
fa: راه‌اندازی مجدد سرور پخش
fi: Käynnistä suoratoistopalvelin uudelleen
fil: I-restart ang streaming server
fo: Byrja streymingarambætara av nýggjum
fr: Redémarrer le serveur de diffusion
fy: Streaming-server op 'e nij starte
ga: Atosaigh an freastalaí sruthaithe
gd: Ath-thòisich am frithealaiche sruthaidh
gl: Reiniciar o servidor de emisión
gu: સ્ટ્રીમિંગ સર્વર ફરી શરૂ કરો
ha: Sake fara sabar streaming
he: הפעל מחדש את שרת השידור
hi: स्ट्रीमिंग सर्वर फिर से शुरू करें
hr: Ponovno pokreni poslužitelj za streaming
ht: Rilanse sèvè streaming lan
hu: Streamingkiszolgáló újraindítása
hy: Վերագործարկել հեռարձակման սերվերը
id: Mulai ulang server streaming
ig: Malitegharịa sava nkesa
is: Endurræsa streymisþjón
it: Riavvia il server di streaming
ja: ストリーミングサーバーを再起動
jv: Miwiti manèh server streaming
ka: სტრიმინგ-სერვერის გადატვირთვა
kk: Ағындық серверді қайта қосу
km: ចាប់ផ្ដើមម៉ាស៊ីនមេស្ទ្រីមឡើងវិញ
kn: ಸ್ಟ್ರೀಮಿಂಗ್ ಸರ್ವರ್ ಮರುಪ್ರಾರಂಭಿಸಿ
ko: 스트리밍 서버 재시작
ku: Servera streamkirinê ji nû ve veke
ky: Стриминг серверин кайра иштетүү
lb: Streaming-Server nei starten
lo: ຣີສະຕາດເຊີບເວີສະຕຣີມມິງ
lt: Iš naujo paleisti srautinio perdavimo serverį
lv: Restartēt straumēšanas serveri
mg: Averina alefa ny server streaming
mi: Whakaara anō i te tūmau awa
mk: Рестартирај го серверот за стримување
ml: സ്ട്രീമിംഗ് സെർവർ പുനരാരംഭിക്കുക
mn: Урсгалын серверийг дахин эхлүүлэх
mr: स्ट्रीमिंग सर्व्हर रीस्टार्ट करा
ms: Mulakan semula pelayan penstriman
mt: Erġa' ibda s-server tal-istreaming
my: streaming server ပြန်ဖွင့်ရန်
nb: Start strømmeserveren på nytt
ne: स्ट्रिमिङ सर्भर पुनः सुरु गर्नुहोस्
nl: Streamingserver opnieuw starten
ny: Yambitsaninso seva ya streaming
oc: Reaviar lo servidor de difusion
or: ଷ୍ଟ୍ରିମିଂ ସର୍ଭର ପୁନଃ ଆରମ୍ଭ କରନ୍ତୁ
pa: ਸਟ੍ਰੀਮਿੰਗ ਸਰਵਰ ਮੁੜ ਚਾਲੂ ਕਰੋ
pl: Uruchom ponownie serwer strumieniowy
ps: د سټریمینګ سرور بیا پیل کړئ
pt_br: Reiniciar servidor de streaming
pt_pt: Reiniciar servidor de transmissão
ro: Repornește serverul de streaming
ru: Перезапустить сервер потоковой передачи
rw: Ongera utangize seriveri ya streaming
sd: اسٽريمنگ سرور ٻيهر شروع ڪريو
si: ප්‍රවාහ සේවාදායකය නැවත ආරම්භ කරන්න
sk: Reštartovať streamovací server
sl: Znova zaženi pretočni strežnik
sm: Toe amata le server streaming
sn: Tangazve sevha ye streaming
so: Dib u bilow server-ka stream-ka
sq: Rinise serverin e transmetimit
sr: Поново покрени сервер за стримовање
st: Qala seva sa streaming hape
su: Balikan deui sérver streaming
sv: Starta om strömningsservern
sw: Anzisha upya seva ya utiririshaji
ta: ஸ்ட்ரீமிங் சேவையகத்தை மீண்டும் தொடங்கு
te: స్ట్రీమింగ్ సర్వర్‌ను పునఃప్రారంభించండి
tg: Аз нав оғоз кардани сервери ҷараён
th: เริ่มเซิร์ฟเวอร์สตรีมมิงใหม่
tr: Akış sunucusunu yeniden başlat
tt: Агым серверын яңадан кабыз
ug: ئېقىن مۇلازىمېتىرىنى قايتا قوزغات
uk: Перезапустити сервер потокового відтворення
ur: اسٹریمنگ سرور دوبارہ شروع کریں
uz: Oqim serverini qayta ishga tushirish
vi: Khởi động lại máy chủ phát trực tuyến
xh: Qalisa kwakhona iseva yestream
yo: Tún sáfà streaming bẹ̀rẹ̀
zh_hans: 重启流媒体服务器
zh_hant: 重新啟動串流伺服器
zu: Qala kabusha iseva ye-streaming
